[
  {
    "id": "hamny-20251028231647944",
    "title": "함샤우트 글로벌, AI 영상 캠페인 조회수 100만 찍었다",
    "url": "https://v.daum.net/v/20251028231647944",
    "cpName": "게임톡",
    "createdAt": "2025-10-28T23:16:00+09:00",
    "content": "AI 마케팅 혁신으로 디지털 딥택트를 선도하는 종합 커뮤니케이션 기업 ㈜함샤우트 글로벌이 AI 기반 영상 캠페인에서 누적 조회수 100만 회를 돌파하며, AI 크리에이티브 제작 분야에서 경쟁력을 입증했다. 함샤우트 글로벌은 생성형 AI를 콘텐츠 제작 전 과정에 도입해 효율성과 독창성을 동시에 강화하고 있다. 기획 단계부터 스토리 개발, 이미지 및 영상 생성, 음원 제작, 후반 편집까지 AI 기술을 유기적으로 결합하여 브랜드의 핵심 메시지를 직관적이고 시각적으로 표현했다. 이를 통해 제작 기간을 단축하면서도 높은 수준의 완성도를 확보해, 브랜드 커뮤니케이션의 새로운 기준을 제시했다. 또한 함샤우트 글로벌은 AI를 활용한 다양한 마케팅 활동을 지속적으로 확장하고 있다. 생성형 AI 기반 영상 제작뿐 아니라, AI 소비자 소통 이벤트 프로모션, AI 제작 콘텐츠 시리즈, 그리고 AI 검색 시장 변화에 대응하는 브랜드 분석 솔루션 및 컨설팅까지 영역을 넓혀 기업의 AI 전환을 실질적으로 지원하고 있다. 특히 함샤우트 글로벌이 자체적으로 개발한 AI 브랜드 분석 솔루션은 AI 검색 환경(SAO: Search AI Optimization)에 최적화된 데이터 분석과 브랜드 진단을 통해, 기업이 생성형 AI 기반의 시장 변화를 전략적으로 대응할 수 있도록 돕는다. 이와 함께 함샤우트 글로벌은 AI 크리에이티브 전문성을 강화하기 위해 AI 기반 브랜드 콘텐츠를 실험적으로 선보이는 인스타그램 채널을 운영하고 있다. 현재까지 400건 이상의 AI 기반 가상 브랜드 캠페인 크리에이티브를 기획·제작해 꾸준히 업로드하고 있으며, 1만 명 이상의 팔로워를 확보하며 크리에이티브 업계와 소비자 모두에게 AI 콘텐츠 제작의 방향성을 제시하고 있다. 함샤우트 글로벌은 이처럼 AI 기술과 기획력의 결합을 통해 브랜드 전략 수립부터 콘텐츠 실행, 소비자 소통에 이르는 전 과정의 생산성과 독창성을 강화하고 있다. AI는 단순한 제작 도구를 넘어 브랜드와 소비자를 잇는 커뮤니케이션 매개체로 진화하고 있으며, 함샤우트 글로벌은 이를 중심으로 한 통합형 마케팅 솔루션을 구축하고 있다. 김재희 함샤우트 글로벌 대표는 \"AI를 활용한 마케팅의 본질은 기술이 아니라 전략적 기획과 실행력에 있다\"며 \"함샤우트 글로벌은 AI 협업 역량과 통합 마케팅 경험을 바탕으로, 브랜드가 변화하는 시장 환경 속에서 새로운 성장 기회를 창출할 수 있도록 적극 지원할 것\"이라고 밝혔다.함샤우트 글로벌 산하 AI 연구소는 생성형 AI 시장에서 필요한 정보를 발굴해 확산시키는 노력과 함께 개인과 기업이 생성형 AI를 잘 활용할 수 있는 다양한 활동을 벌이고 있다. AI 전문 정보 플랫폼 AI 매터스(AI Matters)를 통해 전문적인 AI 관련 정보와 300건이 넘는 AI 툴 정보, 도입 사례 등을 제공하는 것뿐만 아니라, 기업의 생성형 AI 도입과 활용을 위한 교육 사업을 운영하고 있다. 조직의 상황에 따라 맞춤형 AI 교육을 제공, 기업 내 마케팅 조직을 위한 AI 마케팅 트렌드 교육도 제공하며 2025년 현재 다수의 기업을 대상으로 AI 관련 교육을 진행하고 있다. 또한, 함샤우트 글로벌 유튜브 채널을 통해 생성형 AI에 대한 인사이트와 실용 팁을 제공하는 오리지널 영상 시리즈도 연재하고 있다. pnet21@gametoc.co.kr"
  },
  {
    "id": "hamny-20251028210813321",
    "title": "'제우스' 최우제 \"우승 바라봤는데 탈락 아쉬워\"…2레벨 솔로킬 뼈아팠다 [2025 롤드컵]",
    "url": "https://v.daum.net/v/20251028210813321",
    "cpName": "데일리안",
    "createdAt": "2025-10-28T21:08:00+09:00",
    "content": "            한화생명e스포츠의 탑 라이너 '제우스' 최우제 ⓒ라이엇 게임즈           한화생명e스포츠의 2025 리그 오브 레전드 월드 챔피언십(롤드컵)여정이 8강에서 젠지에 1대 3으로 패하며 마무리됐다. 팀의 탑 라이너 '제우스' 최우제는 경기가 끝난 후, 젠지의 뛰어난 실력을 인정하면서도 경기를 이길 수 있었던 아쉬운 순간들이 떠오른다고 밝혔다. 특히 유리한 상황에서 허무하게 판도가 뒤집혔던 장면들에 대한 후회를 감추지 못했다.'제우스' 최우제는 28일 롤드컵 8강 경기 종료 후 인터뷰에서 \"젠지가 잘하지만 게임하면서는 충분히 이길 만한 상황도 많았었던 것 같다\"며 \"유리할 때 저희가 잘못해서 게임이 허무하게 판도가 뒤집히거나 하는 장면이 많이 생각나서 아쉽다\"고 소회를 밝혔다.한화생명은 8강 상대로 젠지가 확정된 후 짧은 준비 기간 동안 상대 팀 전력 분석에 집중하며 대비했다. '제우스' 최우제는 \"잘하면 충분히 이길 만하다고 생각했고 준비는 그냥 늘 하던 대로 열심히 했다\"고 말했다.특히 아쉬움이 컸던 경기는 약 1시간 동안 진행된 2세트였다. '제우스' 최우제는 구체적인 장면이 다 기억나지 않을 만큼 길었던 경기를 되돌아보며 2레벨 솔로킬을 가장 뼈아픈 장면으로 꼽았다. 그는 \"워낙 한 끗 싸움이었고 사실은 제 입장에서는 이기는 각이라고 생각하고 들어갔는데 져서 되게 아쉬웠다\"고 당시의 판단 착오에 대해 아쉬움을 드러냈다.            한화생명e스포츠가 28일 2025 리그 오브 레전드 월드 챔피언십(롤드컵)여정이 8강에서 젠지에 패배한 후 관객을 향해 인사하고 있다. ⓒ데일리안 황지현 기자           마지막 4세트에서 선택한 카밀에 대해서는 상대 조합을 고려한 전략적인 선택이었다고 설명했다. 그는 \"카밀이 니달리나 흐웨이, 유나라 같은 챔피언 상대로 좋은 모습을 보여줄 수 있다고 생각했다\"며 사거리가 긴 상대에 대응하기 위한 선택이었음을 밝혔다.하지만 \"라인전이 생각보다 더 힘들었고 유나라를 잡는 시도 등이 잘 이어졌음에도 불구하고 게임이 예상보다 고됐다\"고 덧붙였다.'제우스' 최우제는 2025년 한 해와 이번 롤드컵의 여정을 되돌아보며 \"정말 우승을 바라볼 수 있는 그런 경기력을 보여드릴 수 있을 거라고 생각했는데 이렇게 8강에서 바로 떨어지게 돼서 너무 아쉬움이 많이 남는다\"고 털어놨다.2025년 공식 일정을 마무리한 그는 재충전 계획에 대해 \"제가 떨어졌지만 롤드컵은 끝나지 않았기 때문에 남은 팀들이 어떤 경기력을 보여줄지 보면서 쉴 것 같다\"고 당분간 휴식을 취할 예정임을 밝혔다.마지막으로 그는 \"올 한 해가 여러모로 힘들었던 한 해로 기억에 남을 것 같은데 그럼에도 불구하고 계속 응원해 주시던 팬분들을 위해 오늘 경기 이겨서 기쁘게 해드리고 싶었는데 아쉽다\"며 \"오늘 '피넛' 한왕호 선수도 마지막 경기였는데 져서 더 착잡하다\"고 말했다."
  },
  {
    "id": "hamny-20251028205913165",
    "title": "챗GPT 품은 카카오톡…“최악 개편” 불만 달랠까",
    "url": "https://v.daum.net/v/20251028205913165",
    "cpName": "경향신문",
    "createdAt": "2025-10-28T20:59:00+09:00",
    "content": "            유용하 AI 에이전트 플랫폼 성과리더가 28일 오전 경기 성남의 카카오 판교 아지트에서 열린 기자 간담회를 통해 ‘챗GPT 포 카카오’를 소개하고 있다. 카카오 제공           ‘국민 메신저’와 글로벌 생성형 인공지능(AI) 대표선수가 만났다. 이제 카카오톡 안에서 바로 챗GPT와 대화하고, 정보 탐색·쇼핑도 할 수 있게 됐다. AI 접근성을 대폭 낮춘 이번 서비스를 통해 카카오가 카카오톡 개편 이후 악화한 여론을 반전시킬지 주목된다.카카오가 챗GPT를 카카오톡에 탑재한 서비스 ‘챗GPT 포 카카오’를 28일 출시했다. 지난 2월 오픈AI와의 전략적 제휴 발표 이후 약 8개월 만이다.챗GPT 포 카카오는 카카오와 오픈AI의 첫 협업 결과물로, 별도 애플리케이션(앱) 설치 없이 채팅 탭에서 바로 접근 가능한 것이 특징이다. 챗GPT 최신 모델 GPT-5.0이 탑재됐으며 검색, 자료 분석, 이미지 생성 등 기존 챗GPT 주요 기능이 모두 지원된다.           앱 설치 없이 채팅 탭에서 접근           검색과 자료 분석 등 사용 가능                      역풍 부른 대대적 업데이트엔            “4분기 중 친구 탭 개편” 되풀이          챗GPT 기존 가입자는 카카오톡 계정과 연동해서 쓰면 되고, 신규 이용자는 카카오 계정으로 가입할 수 있다. 다만 챗GPT 무료 버전 이용자는 사용 한도가 존재한다. 또한 AI 에이전트인 ‘카카오 툴즈’를 통해서는 예약·선물하기, 카카오맵, 멜론 등 카카오의 주요 서비스와도 연결된다.가령 카카오톡에서 친구와 여행 계획을 이야기하다 채팅 탭의 챗GPT 버튼을 누르면 챗GPT가 인기 식당 등 여행지 정보를 알려준다. 툴즈는 이 정보를 바로 카카오맵과 연결해 장소 예약까지 한 번에 끝낼 수 있게 돕는다. 내년부터는 연결 가능한 서비스를 카카오 밖으로도 확장해나갈 계획이다.유용하 AI 에이전트 플랫폼 성과리더는 이날 경기 성남 카카오 판교 아지트에서 열린 간담회에서 ‘접근성’을 가장 큰 장점으로 꼽았다. 그는 “카카오톡은 한 시간에도 수십번씩 사용하는 앱인 만큼 자연스럽게 챗GPT에 접근할 기회가 많아진다”며 “기존 챗GPT 이용 패턴이 업무용에 가까웠다면 이제 일상적으로 가볍게 사용될 수 있을 것”이라고 말했다.카카오는 서비스 출시를 기념해 환급 행사도 진행한다. 카카오톡 내에서 챗GPT 유료 구독상품 ‘챗GPT 플러스’를 신규 구독할 경우 3개월차 결제 이후 가입자에게 1개월치 구독료(20달러·약 2만9000원)를 돌려주는 방식이다. 행사는 이날부터 12월31일까지 진행되며 준비된 수량 소진 시 조기 종료된다.국민 메신저와 대표 생성형 AI의 만남이 그간 성난 민심을 달랠 수 있을지 눈길이 쏠린다. 카카오톡은 지난달 단행한 대대적 업데이트 이후 “최악의 개편”이라는 혹평을 받으며 결국 개편 내용 일부를 되돌리기로 했다.이날 간담회에서도 친구 탭 개편의 구체적 시기에 관한 취재진 질문이 나왔으나, 카카오 측은 4분기 중 친구 목록이 먼저 보이는 방향으로 개선하겠다는 기존 입장을 되풀이했다.이른바 ‘국민 앱’에 챗GPT가 탑재됨에 따라 포털·검색엔진 사용 빈도에 영향을 미칠 수 있다는 관측도 나온다. 정보 탐색 패턴이 검색엔진에서 거대언어모델(LLM) 기반으로 바뀌고 있기 때문이다.한편 카카오는 이날 ‘카나나 인 카카오톡’을 내년 상반기 중 공식 출시한다고도 밝혔다. 카나나 인 카카오톡은 자체 AI 모델 카나나가 이용자 간 대화를 보고 먼저 말을 걸며 각종 제안을 하는 서비스다.챗봇과의 대화를 통해 장소 예약·쇼핑 등이 가능하다는 점에서 챗GPT 포 카카오와 유사하다는 지적도 나온다. 강지훈 AI 디스커버리 성과리더는 “카나나는 대화 맥락을 파악해 ‘선톡’하는 AI 에이전트로 이용자를 돕는 것이 가장 큰 차이”라며 “향후 이용자 필요에 따라 (역할을) 세분화해나갈 것”이라고 말했다.최민지 기자 ming@kyunghyang.com"
  },
  {
    "id": "hamny-20251028204804917",
    "title": "마케팅 효율 높일 최적의 인플루언서 데이터 기반 매칭…‘스타일메이트’ [서울과기대 x 글로벌 뉴스]",
    "url": "https://v.daum.net/v/20251028204804917",
    "cpName": "IT동아",
    "createdAt": "2025-10-28T20:48:00+09:00",
    "content": "[서울과기대 x 동아닷컴 공동기획] 서울과학기술대학교(이하 서울과기대)는 예비·초기창업패키지와 메이커스페이스, 글로벌 협업 등 스타트업의 성장을 돕는 여러 지원 프로그램을 운영합니다. 나아가 동아닷컴과 함께 스타트업의 해외 홍보와 진출을 도울 글로벌 뉴스를 제공합니다. 유망 딥테크 스타트업을 우리나라 내외에 소개합니다.[IT동아 김동진 기자] “패션과 뷰티 브랜드들은 어떤 인플루언서에게 마케팅 캠페인을 맡겨야 효율을 높일 수 있을지 항상 고민합니다. 좋은 인플루언서는 ‘감’이 아닌 ‘데이터’로 찾아야 합니다. 자체 개발한 AI 기반 룩태그(LookTag) 기술로 마케팅 효율을 높일 최적의 인플루언서를 브랜드 특성에 맞게 매칭합니다”한상희 스타일메이트 대표의 말이다. 스타일메이트는 인플루언서의 이미지·콘텐츠 등을 분석해 비정형 데이터를 정형 데이터로 변환하는 AI 데이터 분석 기술을 보유한 기업이다. 객관적인 데이터를 기반으로 브랜드 타깃에 맞는 인플루언서를 손쉽게 찾아 빠르고 효과적인 캠페인 진행을 돕는다. 다양한 국적의 인플루언서 매칭도 도와 글로벌 마케팅 캠페인 집행도 가능케 한다.             한상희 스타일메이트 대표 / 출처=스타일메이트           브랜드에 딱 맞는 인플루언서 ‘룩태그’ 기반으로 자동 매칭…‘스타일메이트’한상희 대표는 “스타일메이트는 룩태그(LookTag)라는 자체 AI 기술을 기반으로 브랜드에 딱 맞는 인플루언서를 매칭하고 그 결과를 객관적 지표로 제시하는 데 역량을 집중한다”며 “인플루언서의 콘텐츠를 비정형 데이터(사진, 영상, 해시태그 등)에서 ‘스타일’, ‘무드’, ‘톤’, ‘소비자 반응’ 같은 정형 데이터로 변환한다. 이후 마케팅을 집행하는 브랜드의 히스토리와 과거 캠페인 데이터를 분석해 최적의 효율을 낼 인플루언서를 자동으로 매칭한다”고 설명했다.             룩태그 기반 인플루언서 자동 매칭 서비스를 제공하는 스타일메이트 / 출처=스타일메이트           그는 이어 “AI가 학습한 데이터와 브랜드 페르소나를 결합해 가장 시너지가 나는 인플루언서를 추천하기 때문에 브랜드는 ‘이 인플루언서가 왜 우리 브랜드와 맞는가’를 데이터로 확인할 수 있다. 단순히 팔로워 수가 많은 인플루언서가 아니라 콘텐츠 스타일·톤·소비자 반응 패턴 등 정성적 요소를 바탕으로 브랜드 무드에 맞는 인플루언서를 정확히 찾을 수 있다”며 “덕분에 마케팅 캠페인 집행 시간과 비용은 줄이면서 홍보 효율은 높이므로, 브랜드와 인플루언서가 상호 만족하는 결과로 이어진다”고 말했다.             스타일메이트 AI가 인플루언서 매칭 이유를 설명하는 모습 / 출처=스타일메이트                       브랜드 특성을 분석해 적합한 고객층과 이미지, 인플루언서 등을 제시하는 모습 / 출처=스타일메이트           한상희 대표는 스타일메이트의 기술 효용을 증명한 사례를 전했다. 그는 “시장에 제품을 선보인 지 30년 된 한 대기업 패션 브랜드는 올드한 이미지를 벗고, 리브랜딩에 가까운 캠페인을 희망했다. 이전까지는 자체 마케팅 팀이나 외부 에이전시에 의뢰해 인플루언서 콘텐츠를 만들었는데, 효과는 물론 콘텐츠 감도에 대한 불만족이 높은 편이었다”며 “스타일메이트는 브랜드가 희망하는 페르소나를 룩태그로 분석해 가장 시너지가 날 수 있는 인플루언서를 매칭, 캠페인을 진행했다. 그 결과 과거 콘텐츠 대비 노출은 약 300% 증가, 콘텐츠 공유·저장 수는 약 190% 늘어나는 성과를 얻었다. 높은 만족도를 표현한 해당 브랜드는 인플루언서 콘텐츠를 그대로 인스타그램 광고 소재로도 활용했다. 기존 대비 비용 절감뿐만 아니라 콘텐츠 효율과 소비자 반응 모두 개선한 구조적 효과를 확인할 수 있었다”고 강조했다. ‘AI 기반 인플루언서 자동 매칭 플랫폼 + 감도 높은 콘텐츠’ 두 장점 활용스타일메이트는 AI 기반 자동 매칭 플랫폼과 사람의 감각 두 가지 모두를 활용해 차별점을 형성한다. 한상희 대표는 “스타일메이트를 에이전시와 솔루션의 중간지점으로 정의하고 싶다. AI 기반 인플루언서 자동 매칭 플랫폼은 효율과 속도를 보장하고, 감각적 콘텐츠 기획과 브랜드 케어는 사람이 함께하는 구조를 채택하고 있기 때문”이라며 “에이전시는 감도 높은 콘텐츠를 만들지만 속도가 느리고, 플랫폼은 빠르지만 브랜드 맥락을 놓치기 쉽다. 예컨대 오랜 역사를 지닌 청바지 브랜드가 젊은 이미지를 형성하고자 마케팅을 집행하려 해도 AI는 과거 데이터에 기반해 역사를 강조하는 인플루언서를 매칭하는 식이다. 따라서 스타일메이트는 사람이 기술을 보완, 두 장점을 활용해 브랜드 KPI에 최적화된 콘텐츠를 만들고 있다”고 강조했다. 그는 이어 “일례로 한 패션브랜드가 여의도에 위치한 백화점에서 팝업스토어를 열면서 마케팅 집행을 의뢰했던 때가 떠오른다. 당시 룩태그 기반으로 브랜드에 적합한 인플루언서를 빠르게 매칭해 마케팅 집행을 도왔다”며 “브랜드는 한정된 예산으로 인플루언서 매칭만을 의뢰했지만 여기에 그치지 않고 브랜드가 원하는 캠페인에 적합한 인플루언서를 직접 컨택해 오프라인 현장에 초대했다. 그 결과 약 50명의 인플루언서가 현장에 방문했고, 숏폼 콘텐츠를 중심으로 바이럴을 일으켰다. 이는 단순히 온라인 시딩을 넘어 인플루언서를 오프라인 브랜드 경험으로 연결하는 전략이었으며 기술과 사람의 시너지를 활용한 사례다. 브랜드는 마케팅 의뢰 이후 예상치 못한 인플루언서 참여로 감동해 스타일메이트와 꾸준히 작업하는 관계로 발전했다. 이같은 세심함 덕분에 스타일메이트는 현재 200여 개 브랜드, 6,000명 이상의 인플루언서와 협업 중이다”라고 말했다. 스타일메이트 “더욱 정교한 데이터 확보해 시장 신뢰 형성할 것” 스타일메이트는 데이터 정교화와 시장 신뢰 확보를 성장 과제로 꼽았다. 한상희 대표는 “스타일메이트가 더욱 성장하기 위해선 데이터 정교화와 시장 신뢰 확보가 필요하다. 인플루언서 마케팅은 여전히 ‘효과를 수치로 증명하기 어렵다’는 인식이 있어서, 브랜드들이 예산을 적극적으로 집행하기 쉽지 않은 영역”이라며 “인플루언서 마케팅을 한번 진행한다고 바로 광고투자대비수익률(ROAS)이 나아지는 게 아니라는 이해가 필요하다. 오히려 장기적 관점의 브랜딩과 자사 콘텐츠 에셋 확보에 도움이 된다는 사실을 데이터로 증명하고자 한다. 이를 위해 스타일메이트 고유 데이터인 룩태그를 기반으로 인플루언서를 매칭하고 그 결과를 객관적 지표로 제시하는 데 연구개발의 초점을 맞춘다”고 말했다.             한상희 스타일메이트 대표 / 출처=스타일메이트           그는 이어 “글로벌 시장으로 서비스 범위 확장도 추진한다. 이미 일본에서는 한국-일본 간 브랜드와 인플루언서를 연계한 크로스보더 캠페인을 진행 중이다. 미국에서도 현지 브랜드 및 파트너사를 발굴해 기술실증(PoC)을 준비 중이다. 마케팅은 레퍼런스라고 생각하므로 좋은 캠페인 사례를 통해 실제 시장에서 해결하려는 문제와 기술을 입증하고, 그 결과를 다시 기술 고도화로 이어가려 한다”고 전했다. 스타일메이트는 다양한 지원기관의 도움으로 기술을 고도화할 수 있었다. 이 가운데 서울과학기술대학교와 함께 만든 성과가 기술 개발에 큰 도움이 됐다고 회상한다. 한상희 대표는 “스타트업을 위한 다양한 지원 프로그램이 있지만, 서울과학기술대학교와 AWS가 함께 운영하는 글로벌 기업 협력 프로그램 ‘정글’은 실제 산업 현장에서 바로 적용 가능한 인사이트를 제공해 큰 도움이 됐다. 특히 스타일메이트처럼 초기 단계부터 성장 단계까지 다양한 스타트업을 촘촘히 지원하며, 단순한 보조금 형태가 아닌 파트너십 관점의 성장 지원을 제공한다는 점이 만족스러웠다”며 “뿐만 아니라 해외 진출 전략과 세일즈, 네트워킹 방안 등 실질적인 글로벌 시장 진출 인사이트도 얻었다. AI 기술을 구체화하는 과정에서 AWS와 실질적인 논의도 이어갈 수 있었다. 결과적으로 정글 프로그램 덕분에 기술적 기반과 글로벌 확장 전략을 동시에 고도화할 수 있었던 점이 가장 큰 성과”라고 말했다. 끝으로 스타일메이트의 향후 계획을 들었다. 한상희 대표는 “올해까지 누적 200여 개 이상의 브랜드가 스타일메이트를 활용 중이다. 창업 초기에는 패션 분야 중심으로 시작했지만, 현재는 뷰티와 라이프스타일까지 카테고리를 확대했다. 데이터 기반 페르소나 분석과 매칭으로 콘텐츠 퀄리티가 높아지면서, 스타일메이트 소속 인플루언서와 협업하려는 브랜드가 늘어난 것이 올해 기억에 남는 성과”라고 말했다. 그는 이어 “앞으로는 룩태그 기반 AI 매칭 고도화와 글로벌·크로스보더 캠페인 확대에 더 집중할 계획이다. 특히 일본과 미국 시장에서의 PoC와 파트너십으로 브랜드가 글로벌 시장에서 손쉽게 인플루언서와 협업하고 콘텐츠를 확보하도록 AI SaaS 솔루션으로 고도화를 추진하겠다. 솔루션 기능도 지속해서 개선해 초기 스타트업부터 성장 단계 기업까지 모두 효율적으로 활용 가능한 마케팅 AI 솔루션으로 자리매김하겠다”며 “단기적인 캠페인 성과뿐 아니라, 장기적 브랜딩과 콘텐츠 자산 확보까지 지원하는 AI SaaS 솔루션을 선보일 테니 많은 관심 바란다”고 전했다. IT동아 김동진 기자 (kdj@itdonga.com)사용자 중심의 IT 저널 - IT동아 (it.donga.com)"
  },
  {
    "id": "hamny-20251028204152780",
    "title": "“낯선 얼굴, 이게 대체 뭐길래”…새벽 3시, 무려 5000만명 몰렸다 ‘올해 최고’",
    "url": "https://v.daum.net/v/20251028204152780",
    "cpName": "헤럴드경제",
    "createdAt": "2025-10-28T20:41:00+09:00",
    "content": "            틱톡 크리에이터 ‘에이미’의 ‘새벽3시 화재 먹방’ 콘텐츠. 이 콘텐츠가 5000만 이상의 조회수를 기록하면서, 에이미는 틱톡 ‘올해의 크리에이터’상을 수상했다. [에이미 틱톡]           [헤럴드경제=박세정 기자] “새벽 3시, 수박화채 먹었을 뿐인데”글로벌 플랫폼 ‘틱톡’의 올해 최고 숏폼 ‘콘텐츠’ 크리에이터가 베일을 벗었다. ‘새벽 3시 화채 먹방’으로 무려 5000만 이상의 조회수를 기록한 ‘에이미’가 올해 크리에이터상을 수상했다.해를 거듭할수록 폭발적으로 성장하고 있는 숏폼 콘텐츠 시장은 오는 2032년 400조원이 넘는 시장 규모가 될 것으로 전망되고 있다. 글로벌 크리에이터들이 잇달아 탄생하면서, 콘텐츠 시장 영향력 또한 커질 것으로 보인다.           ‘틱톡 어워즈 2025’          틱톡은 최근 500여 명의 크리에이터와 2500여 명의 팬들이 참여한 가운데 ‘틱톡 어워즈 2025’를 성공적으로 개최했다고 밝혔다.올해로 2회째를 맞은 이번 시상식에서는 크리에이터 및 아티스트 부문에서 총 20개의 상이 수여됐다.올해의 크리에이터 상은 ‘새벽 3시 화채 먹방’으로 5000만 이상의 조회수를 얻으며 글로벌 트렌드를 이끈 ‘에이미’가 수상했다. 에이미는 틱톡을 통해 뷰티, 먹방, 패션을 아우르는 다양한 콘텐츠로 한국을 대표하는 글로벌 크리에이터로 크게 성장해 온 점을 높이 평가 받았다.            틱톡 크리에이터 에이미 [틱톡 제공]           올해의 비디오 상은 감각적인 편집과 유쾌한 연출로 뷰티 콘텐츠를 트렌디하게 풀어내는 ‘시네’가 차지했다. 올해의 앰배서더 상은 틱톡 앰배서더로서 다양한 틱톡의 글로벌 행사에 참여해 활발히 활동한 ‘백동욱’에게 돌아갔다.이 외에도 ‘보석 감정’이라는 독특한 콘셉트의 콘텐츠를 제작하는 링링언니가 올해의 라이프스타일 크리에이터 상을 받았다. 푸드 콘텐츠를 선보이는 영상클립 ‘나람’은 올해의 라이징 크리에이터 상을 수상했다.틱톡은 올해에는 더욱 폭 넓은 분야의 크리에이터를 조명하기 위해 수상 부문도 확대했다.올해 신설된 ▷올해의 엔터테인먼트 크리에이터 상은 K-콘텐츠를 스페인어로 소개하며 스페인어 문화권에 K-컬쳐의 전도사로 활약하고 있는 ‘릴리언니’가 ▷올해의 스포츠 크리에이터 상은 국내 스포츠 카테고리 팔로워·조회수·관심에서 모두 1위를 기록한 팀일루션 노성율이 수상했다.정재훈 틱톡코리아 운영 총괄은 “올해 2회째를 맞아 모두가 함께 즐길 수 있는 축제의 장으로 만들고자 노력했는데 이렇게 성공리에 마칠 수 있어 기쁘다”며 “틱톡 어워즈를 틱톡 커뮤니티 전체를 향한 동기부여의 기회로 삼아, 앞으로도 모두가 더욱 큰 즐거움을 느끼고, 새로운 발견을 경험할 수 있는 플랫폼이 되도록 노력하겠다”고 전했다.            ‘틱톡 어워즈 2025’ [틱톡 제공]                      400조 규모로 커지는 숏폼 시장…‘한국’ 시장 주목          숏폼 시장이 폭발적으로 성장하면서 크리에이터와 콘텐츠의 글로벌로 영향력도 갈수록 커질 것으로 보인다. 이미 숏폼은 단순 소셜미디어를 넘어 커머스 등으로도 활용 무대를 넓히고 있다.실제 글로벌 시장조사기관 마켓리서치퓨처에 따르면 숏폼 플랫폼 시장이 2023년 266억달러(약 38조2600억원)에서 2032년 2895억달러(약 416조5000억원)로 성장할 것으로 내다봤다. 연평균 30.3%의 성장세다.특히 틱톡은 음악, 뷰티 등의 ‘한류’ 가능성을 높이 평가하고 한국 시장에 더욱 주목하고 있다. 한류를 기반으로, 단순 개인 이용자를 넘어 기업들의 비즈니스와 마케팅에 틱톡을 적극 활용하는 생태계를 조성한다는 목표다.틱톡은 한류 시장이 음식, 뷰티, 음악, 드라마 등의 분야에 여전히 큰 잠재력으로 2030년에는 1980억달러(290조502억원)의 규모로 성장할 것이라고 전망했다.매티 린 틱톡 제너럴 매니저는 지난 3월 한국의 고객사 네트워킹 행사에서 “틱톡의 인사이트가 브랜딩부터 커머스까지 실질적인 비즈니스 결과로 이어질 수 있도록 브랜드 및 에이전시의 리더십과 깊이 있는 논의를 꾸준히 이어갈 것”이라고 밝혔다."
  },
  {
    "id": "hamny-20251028202100380",
    "title": "최태원 “칩부터 전력까지 AI 병목…한국, 빠른 스피드로 해결 자신”",
    "url": "https://v.daum.net/v/20251028202100380",
    "cpName": "매일경제",
    "createdAt": "2025-10-28T20:21:00+09:00",
    "content": "            최태원 대한상공회의소 회장과 맷 가먼 아마존웹서비스(AWS) 최고경영자(CEO)가 아시아태평양경제협력체(APEC) CEO 서밋이 개막한 28일 경주엑스포대공원에서 만나 악수하고 있다. 왼쪽부터 주낙영 경주시장, 가먼 CEO, 최 회장, 이철우 경북도지사. [경주 한주형 기자]                      “미국과 중국을 비롯한 글로벌 빅테크들의 인공지능(AI) 투자 규모는 한국이 투자하는 단위에 0이 최소 한두 개는 더 붙는 수준입니다. AI 속도와 규모 경쟁이 격화할수록 국가 간 격차는 더 커질 것이며 정치·사회에 이어 앞으로는 AI 영역에서도 ‘양극화’ 현상이 초래될 것입니다.”          28일 경주엑스포대공원 문화센터 문무홀에서 열린 ‘퓨처테크포럼 AI’에서 최태원 SK그룹 회장이 이같이 밝혔다. 이날 포럼은 2025 아시아태평양경제협력체(APEC) CEO 서밋의 부대 행사로 열렸다. 행사에는 최 회장을 비롯해 하정우 대통령실 AI미래기획수석, 맷 가먼 AWS 최고경영자(CEO), 최수연 네이버 대표 등 국내외 AI·테크 산업 거물들이 참석했다.이날 환영사를 통해 최 회장은 “AI는 이제 기업의 경쟁을 넘어 국가의 성장 엔진이자 안보 자산으로 변모하고 있다”고 밝혔다. 그는 “미국과 중국을 비롯한 글로벌 빅테크들의 AI 투자 규모는 우리가 생각하는 수준을 훨씬 뛰어넘는다”며 “속도와 규모 경쟁이 격화할수록 결과적으로 격차는 더 커지는 AI 양극화 현상이 생길 것”이라고 내다봤다.최 회장은 이어 “명확한 해법은 없으며 각 나라와 기업이 스스로의 방식으로 파고를 넘어야 한다”면서도 “이런 가운데 한국의 AI 산업은 여러 APEC 국가가 레퍼런스로 참고해볼 만한 사례가 될 수 있을 것”이라며 자신감을 내비쳤다.최 회장은 한국 AI 산업의 두 축으로 기술 자립과 신뢰 기반의 협력을 꼽았다. 우선 그는 “한국은 정부와 기업이 원팀으로 협력하는 모델을 통해 AI 자립의 해법을 찾고 있다”고 말했다. 그는 “한국은 민관 협력 기반의 컴퓨팅 인프라스트럭처 구축과 독자 AI 파운데이션 모델 개발 등 기술 자립을 위한 노력을 지속하고 있다”고 밝혔다.이어 그는 “이는 글로벌 협력을 배제한다는 뜻이 아니다”며 글로벌 협력에도 열려 있다는 점을 강조했다. 그는 “AWS와의 울산 AI 데이터센터(AIDC) 건립, 오픈AI와의 스타게이트 협력은 AI 생태계를 확장하는 촉매가 되고 있다”며 “이러한 한국 AI 산업은 APEC 국가가 참고할 만한 좋은 선례가 될 수 있다”고 밝혔다.최 회장은 또 “AI 기술이 복잡해지면서 칩부터 에너지(전력)에 이르기까지 전반적인 보틀넥(병목 현상)이 나타나고 있다”고 진단했다. 그는 “이런 가운데 한국은 빠른 적응력을 바탕으로 이러한 병목을 풀어내는 테스트베드가 되기에 충분하다”고 강조했다. 그는 “인터넷과 모바일 산업에서도 한국은 세계에서 가장 빠르게 혁신을 이뤄낸 나라였다”며 “AI 역시 한국이 좋은 벤치마킹 대상이 될 것”이라고 덧붙였다.최 회장은 끝으로 “AI 시대를 대비하기 위해 각국은 기술 자립과 글로벌 협력이라는 두 축을 어떻게 조화시킬지 고민해야 한다”며 “이는 대한민국만의 과제가 아니라 모든 나라의 공통된 숙제”라고 말했다.이날 기조연설을 맡은 하 수석은 “대한민국이 AI를 통해 본격적인 혁신의 시대에 진입하고 있다”고 밝혔다.하 수석은 “지난달 블랙록과 AI·재생에너지 인프라 투자 협약을 체결했고 이달 1일에는 오픈AI와 반도체·스타게이트 프로젝트 협력을 진행했다”며 “한국이 AI 강국을 넘어 ‘아시아의 AI 수도’로 성장할 기반을 마련하고 있다”고 설명했다.그는 이날 이재명 정부의 ‘AI 대표’로 나서 “AI 3대 강국으로 도약하는 것을 목표로 기술 자립과 글로벌 협력을 병행하겠다”고 밝혔다. 하 수석은 또 “AI 고급 인재 양성과 고품질 특화 데이터 확보를 통해 세계적 수준의 독자 AI 파운데이션 모델을 개발하겠다”며 “한국의 강점인 제조·바이오 분야에 특화된 AI를 보급하고 인공일반지능(AGI)·국방·문화 AI 등 미래 기술에 대한 투자를 확대하겠다”고 설명했다.이재명 정부의 역점 사업인 소버린 AI에 대해서도 ‘협력 모델’이 필요하다는 입장을 밝혔다. 그는 “소버린 AI는 ‘국산화’뿐 아니라 ‘협력 기반의 자립’을 뜻한다”며 “AI 3대 강국 도약은 정부만의 힘으로 불가능하다. 기업·국민·글로벌 파트너와 협력하는 것이 핵심”이라고 강조했다.이날 행사에 앞서 최 회장은 가먼 CEO와 함께 행사장 외부에 마련된 ‘K테크 쇼케이스’ 전시존을 찾아 SK, 삼성전자, 메타, 현대자동차, LG전자 순으로 주요 기업 부스를 둘러봤다. 최 회장은 가먼 CEO와 SK그룹 부스에서 고대역폭메모리(HBM), 액침냉각 등 자사 기술을 집중적으로 살펴봤다. 이날 현장에는 곽노정 SK하이닉스 CEO, 유영상 SK텔레콤 대표 등도 자리했다."
  },
  {
    "id": "hamny-20251028201313159",
    "title": "LCK 최강자의 위용…젠지, 한화생명 완파하고 롤드컵 4강 진출 성공[2025 롤드컵]",
    "url": "https://v.daum.net/v/20251028201313159",
    "cpName": "데일리안",
    "createdAt": "2025-10-28T20:13:00+09:00",
    "content": "            젠지 선수단이 28일 중국 상하이 메르세데스-벤츠 아레나에서 열린 2025 롤드컵 8강에서 경기에서 한화생명e스포츠에 승리한 후 인사를 하고 있다. ⓒ데일리안 황지현 기자           젠지가 2025 리그 오브 레전드 월드 챔피언십(롤드컵)에서 한화생명e스포츠를 격파하며 4강에 선착했다.젠지는 28일 중국 상하이 메르세데스-벤츠 아레나에서 열린 2025 롤드컵 8강에서 한화생명을 3대 1로 승리했다.            젠지 선수단이 28일 중국 상하이 메르세데스-벤츠 아레나에서 열린 2025 롤드컵 8강에서 경기를 치르고 있다.ⓒ데일리안 황지현 기자           1세트에서 한화생명은 초반부터 탑 라인 집중 공세로 '기인' 김기인과 '듀로' 주민규를 연이어 잡아내며 주도권을 잡았으나 젠지가 전령 싸움에서 반격을 성공시키며 균형을 맞췄다. 경기 중반 한화생명이 미드에서 '룰러' 박재혁과 '쵸비' 정지훈을 연속으로 제압하며 흐름을 되찾는 듯했지만 세 번째 드래곤 교전에서 젠지의 니코 궁극기에 한화생명 전원이 휘말리며 에이스를 내줬다. 이후 한화생명이 바론을 사냥하며 재역전의 발판을 마련했으나 젠지가 침착한 운영으로 손해를 최소화하고 후반 교전에서 다시 승기를 잡았다. 결국 바론 앞 한타에서 젠지가 '제우스' 최우제를 제압하며 한화생명의 진영을 무너뜨렸고 첫 세트를 가져갔다.2세트는 초반부터 젠지의 '기인' 김기인이 '제우스' 최우제를 상대로 솔로킬을 만들어내며 분위기를 주도했다. 한화생명은 바텀 난입과 교전 집중력으로 맞섰고 드래곤 전투에서 4킬을 따내며 반격에 성공했다. 이후 팽팽한 공방 속에 젠지가 전령과 바론을 차지하며 근소하게 앞섰으나 한화생명도 '바이퍼' 박도현의 직스 활약을 앞세워 '쵸비' 정지훈과 '룰러' 박재혁을 끊고 추격의 불씨를 살렸다. 양 팀은 드래곤과 바론을 주고받으며 1시간 가까운 초장기전을 이어갔고 결국 시야 주도권을 잡은 젠지가 미드 교전에서 대승을 거두며 넥서스를 파괴, 세트 스코어 2대 0을 만들었다.            한화생명 선수단이 28일 중국 상하이 메르세데스-벤츠 아레나에서 열린 2025 롤드컵 8강에서 경기에서 젠지에 패배한 후 마지막으로 관객들에게 인사하고 있다. ⓒ데일리안 황지현 기자           3세트 경기 초반 드래곤 싸움에서 '바이퍼' 박도현이 '듀로' 주민규를 잡아내며 첫 킬을 만들었다. 이어진 유충 싸움에서 젠지의 '룰러' 박재혁이 더블 킬하며 상황을 역전시켰지만 탑 교전에서 한화생명이 다시 1킬을 만들어 내며 킬 스코어 2대 2로 균형을 맞췄다. 21분께 아타칸 싸움에서 한화생명이 4킬을 만들고 오브젝트까지 가져가며 상황을 반전시켰다. 이후 한화생명은 무리하게 젠지를 잡아내기보다는 침착한 운영을 통해 승기를 확정짓고 3세트를 가져갔다.4세트에서 한화생명은 공격적인 챔피언 조합을 뽑은 반면 젠지는 '캐니언' 김건부의 시그니처인 니달리를 꺼내들며 이를 받아치는 조합을 내세웠다. 경기 초반 한화생명이 탑에서 '룰러' 박재혁을 잡아내며 첫 킬을 따냈다. 이어진 전령 싸움에서 한화생명과 젠지가 서로 킬을 주고받으며 팽팽한 긴장감을 유지했다. 하지만 아타칸 전투에서 젠지가 한화생명의 정글, 서포터를 자른 후 주요 딜러까지 잡으며 에이스를 띄웠다. 이어진 용싸움에서도 젠지가 가져오며 승기를 잡고 한화생명의 마지막 넥서스를 파괴했다."
  },
  {
    "id": "hamny-20251028201049091",
    "title": "[Aㅏ핫 AI] 야구와 AI의 만남",
    "url": "https://v.daum.net/v/20251028201049091",
    "cpName": "KBS",
    "createdAt": "2025-10-28T20:10:00+09:00",
    "content": "[KBS 부산] 우리 생활 곳곳에 스며들고 있는 AI 기술을 알기 쉽고 재미있게 전해드리는 '아핫 AI' 시간입니다. 우리 일상에 AI 기술의 활용 범위는 점점 넓어지고 있습니다.이제는 AI가 사람의 일을 대신한다는 말도 낯설지 않죠.하지만 직접 몸을 움직이는 운동선수만큼은 AI가 쉽게 대체하기 어려운 직군으로 꼽히는데요.그런데 요즘, 이 스포츠 분야에도 AI가 다각도로 활용되고 있습니다.AI와 스포츠를 이야기하자면 국내에서 가장 인기있는 스포츠 중 하나, 프로야구를 빼놓을 수 없습니다.국내 프로야구 KBO는 2024년 시즌부터 '자동 볼 스트라이크 시스템(ABS)'을 도입했습니다.투수가 던진 공의 궤적을 AI가 즉시 분석해 볼인지 스트라이크인지 자동으로 판정하는 시스템이죠.심판의 주관이 개입될 여지를 줄이면서 공정성과 일관성을 높였다는 평가를 받고 있습니다.시작된 한국시리즈에서도 AI심판을 눈여겨 보시면 좋겠습니다. 경기뿐만 아니라 선수 육성과 전술 분석에도 AI가 쓰입니다.한화이글스는 KBO에서 가장 먼저 AI 데이터 분석 시스템을 도입한 구단입니다.2020년에 구축한 히츠 프로그램은 선수들의 경기 영상과 데이터를 분석해 투수나 타자가 쉽게 이해하고 실전에 활용할 수 있도록 시각화했습니다.또 1군과 2군 기록을 연동해 코치와 선수관리팀이 실시간으로 데이터를 공유할 수 있게 했죠.AI가 야구의 감에 데이터를 더해 훈련과 전략의 정확도를 높이는 시대가 열린 겁니다. 야구 감독의 자리에도 AI가 등장했습니다.미국 독립 리그인 오클랜드 볼러스팀은 지난 9월 파격적인 발표를 해 화제를 모았습니다.바로 AI에게 감독 역할을 맡긴 것이죠.프로 스포츠 정규시즌에서 AI가 팀을 지휘하는 것은 사상 최초의 일인데요.1백 년 치 야구 데이터를 학습한 AI 챗봇이 타순 결정과 투수 교체를 실시간으로 제안해 주었습니다.놀랍게도 AI의 판단은 대부분 사람의 판단과 같았고 기술적으로도 무리 없이 경기가 진행됐죠. 야구팬들의 경기 관람 방식도 AI로 인해 달라지고 있습니다.최근 국내 통신사와 스타트업이 손잡고 AI 실시간 다국어 중계 서비스를 선보였는데요.경기장의 한국어 해설 음성을 AI가 문자로 변환하고, 이를 여러 언어로 번역한 뒤, 현지 팬들에게 익숙한 AI 아나운서의 목소리로 실시간 송출하는 방식입니다.별도 해설자가 필요 없고 AI가 스스로 통역과 음성 합성을 처리해 해외에 있는 팬들도 자연스럽게 한국 야구를 즐길 수 있는 거죠. AI가 스트라이크존을 그려주고, 투구 자세의 미세한 흔들림까지 잡아내는 시대.이처럼 기술은 스포츠의 변수를 줄여주지만, 예측할 수 없는 역전 만루홈런의 순간은 여전히 사람이 만들어 냅니다.아핫AI, 오늘은 야구와 AI의 만남에 대해 전해드렸습니다.KBS 지역국"
  },
  {
    "id": "hamny-20251028195146647",
    "title": "'탄소 기술 혁신 논하다' 산기협, 2025 하반기 탄소중립 K-테크 포럼 개최",
    "url": "https://v.daum.net/v/20251028195146647",
    "cpName": "전자신문",
    "createdAt": "2025-10-28T19:51:00+09:00",
    "content": "            2025 하반기 탄소중립 K-Tech 포럼 참석자들이 기념 촬영을 하고 있다. 아랫줄 왼쪽부터 한국전력공사 전력연구원 우정욱 부원장, 국가녹색기술연구소 이상협 소장, 김앤장 환경에너지연구소 김성우 소장, 산기협 구자균 회장, 국민의힘 김소희 의원, 한국쓰리엠 민승배 부사장, 두산에너빌리티 이응철 상무. 윗줄 왼쪽부터 대외경제정책연구원 오종혁 전문연구원, 산기협 장무훈 이사, 산기협 고서곤 부회장, 카이스트 정희태 교수, 포스코홀딩스 김기수 부사장, 한화솔루션 김정대 연구소장, 기후에너지환경부 서성태 과장.           한국산업기술진흥협회(회장 구자균)는 28일 국회의원회관 제1소회의실에서 국회 박지혜(더불어민주당) 의원, 김소희(국민의힘) 의원과 공동으로 '2025 하반기 탄소중립 K-테크 포럼'을 개최했다.산기협의 '탄소중립 K-테크 포럼'은 기술을 중심으로 산업계 탄소중립 대응 전략을 논의하는 정책 토론회로, 산·학·연·정 각계 전문가가 참여해 산업 현장과 탄소 감축 정책을 연결하는 민관 오피니언 리더 포럼이다.이날 행사에는 구자균 회장을 비롯해 김소희 의원, 기업 대표 및 연구소장 등 100여 명이 참석했으며, '글로벌 탄소중립 정책 대응과 우리 기업의 과제'를 주제로 발표·토론이 진행됐다.첫 번째와 두 번째 발제에서는 주요국의 탄소중립 정책 동향과 대응 전략이 집중 조명됐다. 김앤장 환경에너지연구소 김성우 연구소장은 '글로벌 기후정책 변화와 기술의 역할 및 시사점(미국 및 EU 정책 중심)'을 주제로 “기후정책 변화는 위험이자 기회로, 기업은 저탄소 제품 경쟁력 확보와 기술 포트폴리오 분석(특허·데이터 기반의 전략 수립)을 통해 미래 시장을 선점해야 한다”고 강조했다.특히 대외경제정책연구원 오종혁 전문연구원은 '중국의 탄소중립 전략 추진 현황과 대응 방안'을 주제로 중국의 탄소중립 정책을 심층 분석했다. 오 연구원은 중국의 강력한 톱다운 추진체계와 산업 단위 감축 로드맵 제도화를 소개하며, 중국이 국가 주도로 체계적인 탄소중립 전략을 추진하고 있는 현황을 구체적으로 제시했다. 그는 “우리나라도 중장기 국가 로드맵을 재정비하고, 글로벌 공급망 변화에 대응한 협력과 기술보호 전략을 마련해야 한다”고 제언했다.세 번째 발제자로 나선 한국전력공사 전력연구원 우정욱 부원장은 '차세대 전력망 혁신을 위한 기회와 과제'를 주제로 발표했다. 우 부원장은 중국의 적극적인 탄소중립 추진과 이에 따른 급속한 성장세를 배경으로 차세대 전력망의 중요성이 부각되고 있다고 설명하며, “탄소중립 시대의 전력산업은 망 건설과 운영 효율화가 핵심 과제이며, 전력망 신규 건설을 최소화하고 재생에너지 중심의 안정적인 전력 공급으로 계통 안정성과 복원력을 확보해야 한다”고 밝혔다.이후 진행된 패널토론은 국가녹색기술연구소 이상협 소장이 좌장을 맡아 진행됐으며, 발제자 3인을 비롯해 포스코홀딩스 김기수 부사장, 두산에너빌리티 이응철 상무, KAIST 정희태 교수가 참여해 활발한 논의를 이어갔다.포스코홀딩스 김기수 부사장은 “탄소중립 달성은 단일 기술이나 한 기업의 노력만으로는 어렵다”며 “K-에너지 모델, 단계적 에너지 전환 로드맵, 그리고 정부-기업 간 긴밀한 협력이 결합될 때 지속가능한 성장과 산업 경쟁력을 동시에 확보할 수 있다”고 말했다.두산에너빌리티 이응철 상무는 “수소 혼소·전소 가스터빈, 암모니아 혼소, SMR 등 다각도의 감축 기술을 개발하고 있으며, 실증과 상용화를 위한 정부의 장기 프로젝트 지원과 함께 금융·정책·인력 양성 등 종합적 지원이 필요하다”고 말했다.KAIST 정희태 교수는 “탄소중립 실현은 정부 주도와 산업계의 실천이 병행될 때 가능하다”며 “산·학·연 협력체계를 강화해 에너지 전환과 효율화, 신기술 개발을 동시에 추진해야 한다”고 제안했다.구자균 산기협 회장은 “글로벌 산업 지형이 빠르게 탄소중립 중심으로 재편되는 만큼, 우리 기업도 단순한 감축 대응을 넘어 적극적인 대응 전략을 수립해야 한다”며 “산기협은 산업계의 목소리에 귀 기울이고, 실효성 있는 정책 수립과 제도 개선을 위해 지속적으로 노력하겠다”고 밝혔다.김영준 기자 kyj85@etnews.com"
  }
]